Repository: wp-plugins/firmasite-theme-enhancer
Catalog: languages/firmasite-theme-enhancer-*.po
Languages: tr_tr

source: Icons
tr_tr: Simgeler

source: Styles
tr_tr: Stiller

source: Container
tr_tr: Kutucuk

source: Well Box
tr_tr: Standard Kutucuk

source: Small Well Box
tr_tr: Standard Kutucuk (Küçük)

source: Standard Well Box
tr_tr: Standard Kutucuk (Normal)

source: Large Well Box
tr_tr: Standard Kutucuk (Büyük)

source: Message Box
tr_tr: Mesaj Kutuçukları

source: Alert Box
tr_tr: Uyarı Kutucuğu

source: Alert Box (Danger)
tr_tr: Uyarı Kutucuğu (Tehlike)

source: Alert Box (Success)
tr_tr: Uyarı Kutucuğu (Başarı)

source: Alert Box (Information)
tr_tr: Uyarı Kutucuğu (Bilgi)

source: Modal Box
tr_tr: Model Kutucuk

source: Modal Box (Header)
tr_tr: Model Kutucuk (Başlık)

source: Modal Box (Body)
tr_tr: Model Kutucuk (Gövde)

source: Modal Box (Footer)
tr_tr: Model Kutucuk (Altlık)

source: Text Styles
tr_tr: Yazı Stilleri

source: Text Color
tr_tr: Yazı Rengi

source: Muted
tr_tr: Sessiz

source: Alert
tr_tr: Uyarı

source: Danger
tr_tr: Tehlike

source: Success
tr_tr: Başarı

source: Information
tr_tr: Bilgi

source: Label
tr_tr: Etiket

source: Label (Warning)
tr_tr: Etiket (Uyarı)

source: Label (Important)
tr_tr: Etiket (Önemli)

source: Label (Success)
tr_tr: Etiket (Başarı)

source: Label (Info)
tr_tr: Etiket (Bilgi)

source: Badge
tr_tr: Rozet

source: Badge (Warning)
tr_tr: Rozet (Uyarı)

source: Badge (Important)
tr_tr: Rozet (Önemli)

source: Badge (Success)
tr_tr: Rozet (Başarı)

source: Badge (Info)
tr_tr: Rozet (Bilgi)

source: Link to Button
tr_tr: Düğme

source: Button Color
tr_tr: Düğme Rengi

source: Standard
tr_tr: Normal

source: Primary
tr_tr: Birincil

source: Button Size
tr_tr: Düğme Boyutu

source: Block
tr_tr: Tam Satır

source: Large
tr_tr: Büyük

source: Small
tr_tr: Küçük

source: Mini
tr_tr: Minik

source: FirmaSite Theme Enhancer
tr_tr: FirmaSite Tema Güç Artırıcı

source: This plugin provides new features to themes. Twitter Bootstrap design elements, custom editor buttons and more..
tr_tr: Bu eklenti temanıza yeni özellikler kazandırmaktadır. Özel tasarım elementleri, özel editör tuşları ve daha fazlası..

source: Label (Primary)
tr_tr: Etiket (Ana Renk)

source: Badge (Primary)
tr_tr: Rozet (Ana renk)
